<?define('MANUFACTURE', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производство");?><b>Компания &laquo;Аквадар&raquo; производит лимонад с&nbsp;2001&nbsp;года, когда открылась лимонадная фабрика &laquo;Аквадар&raquo; и&nbsp;появилась первая торговая марка холдинга. Сегодня мы&nbsp;производим около 18000 бутылок в&nbsp;час, обеспечивая вкусным напитком потребителей во&nbsp;многих регионах России.</b>
<img src="/upload/medialibrary/9b0/9b0304a57dc5b397b55fe8abbcd8e432.JPG" height="536" width="805">
<p>Процесс производства лимонада &laquo;Аквадар&raquo; начинается с&nbsp;подготовки воды и&nbsp;подачи <br>
потока в&nbsp;фильтрационную систему. Здесь вода проходит через песочный фильтр, который <br>
очищает жидкость от&nbsp;крупных и&nbsp;средних частиц и&nbsp;осадков, и&nbsp;угольный фильтр, которые чистит <br>
поток от&nbsp;активного хлора, органических солей, удаляет мутность, делая жидкость прозрачной, и&nbsp;устраняет запахи и&nbsp;привкусы. Помимо очистки вода подвергается умягчению.</p>
<p>На&nbsp;следующем этапе производства лимонадов происходит купажирование. Этот процесс <br>
включает в&nbsp;себя смешивание и&nbsp;добавку в&nbsp;очищенную и&nbsp;смягченную воду всех ингредиентов, в&nbsp;том числе купажного сиропа и&nbsp;витаминного комплекса. </p>
<img src="/upload/medialibrary/fc6/fc66fd5c208ce0c1ccb1cd50732a6536.JPG" height="536" width="805">
<p>Затем будущий лимонад подается в&nbsp;сатуратор, где происходит насыщение купажного <br>
сиропа углекислотой (СО₂).</p>
<img src="/upload/medialibrary/55f/55f0ca4a98c84afb84c8178c9c069b65.JPG" height="536" width="805">
<p>Следующий этап производства лимонада&nbsp;&mdash; розливно-укупорочный цех. Здесь происходит <br>
обеззараживание каждой бутылки, в&nbsp;которую затем разливается лимонад. Бутылки <br>
закупориваются крышкой и&nbsp;получают яркую этикетку.</p>
<img src="/upload/medialibrary/82e/82ec3274d26c8fa62a6d9128add5d184.JPG" height="536" width="805">
<p>После розлива лимона и&nbsp;укупорки бутилированный напиток упаковывается в&nbsp;прозрачную <br>
термопленку и&nbsp;отправляется на&nbsp;склад хранения для дальнейшей отправки заказчику.</p>
<img src="/upload/medialibrary/5c7/5c7b7784b63ac636d72fdaf0d853db58.JPG" height="536" width="805">
<p>ООО &laquo;Аквадар&raquo; выпускает множество разных видов лимонада&nbsp;&mdash; до&nbsp;17&nbsp;разнообразных <br>
вкусовых оттенков. И&nbsp;сегодня мы&nbsp;продолжаем работать над тем, чтобы предложить вам только <br>
лучшие и&nbsp;вкусные напитки!</p>
<b>Станьте нашим дистрибутором! Позвоните нам по&nbsp;телефону&nbsp;+7 (863) 223-35-35 или отправьте заявку. Мы&nbsp;свяжемся с&nbsp;вами в&nbsp;течении 24&nbsp;часов и&nbsp;ответим на&nbsp;все интересующие вас вопросы и&nbsp;рассмотрим ваши предложения.</b><?require($_SERVER["DOCUMENT_ROOT"]."/inc/inc_distributor.php");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>