<?define('MANUFACTURE', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Производство минеральной воды и напитков. Завод производитель.");
$APPLICATION->SetTitle("Производство");?><b>Наш завод по&nbsp;производству минеральной воды находится в&nbsp;заповедной зоне Ростовской области. Примерно в 1,5&nbsp;км на&nbsp;юго-запад от&nbsp;станицы Усть-Быстрянская добывается и очищается вода, которую ООО «Быстра» предлагает жителям Дона и&nbsp;других регионов России.</b>
<p>
	 Благодаря качественной и&nbsp;щадящей системе фильтрации без процесса обратного осмоса, она остается полезной и&nbsp;насыщенной природными микроэлементами, в&nbsp;том числе ионами природного йода. Минеральная вода «Серебряная» является столовой водой, и&nbsp;вы&nbsp;можете пить ее&nbsp;каждый день в&nbsp;желаемых количествах.
</p>
 <img src="/upload/medialibrary/fa5/fa57bb6dbece4ddc8b7b9b74291a06ef.JPG">
<p>
	Производство воды «Серебряная» начинается с&nbsp;подачи добытой из&nbsp;скважины воды в <br>
	 систему фильтров. Первый этап очистки&nbsp;— песочный (осадочный) фильтр, который очищает <br>
	 её&nbsp;от&nbsp;крупнодисперсных частиц осадков. Затем вода проходит картриджные фильтры, <br>
	 очищающие от&nbsp;мелких и&nbsp;коллоидных частиц, и&nbsp;поступает в&nbsp;напорные емкости.
</p>
<p>
	Следующий этап&nbsp;— обеззараживание ультрафиолетовыми лампами. Они уничтожают <br>
	 вредоносные вирусы и&nbsp;при этом не&nbsp;влияют на&nbsp;качественный состав воды.
</p>
 <img src="/upload/medialibrary/d50/d50f88da9d9ef4ab6f4d2a9148ead639.JPG">
<p>
	В&nbsp;зависимости от&nbsp;вида&nbsp;— газированная или негазированная&nbsp;— вода направляется в <br>
	 сатурационные колонки и&nbsp;насыщается углекислым газом, или сразу подается в&nbsp;розливно-<br>
	 укупорочный цех.
</p>
 <img src="/upload/medialibrary/cd5/cd581b24f75e0436fbc632d2c648286a.JPG">
<p>
	Здесь происходит разлив по&nbsp;предварительно обеззараживаемым бутылкам, объемом <br>
	 от&nbsp;0,5&nbsp;л. до&nbsp;19&nbsp;л. —&nbsp;в&nbsp;зависимости от&nbsp;вида&nbsp;— и&nbsp;закупорка крышкой.
</p>
 <img src="/upload/medialibrary/473/473679acd1138001abafeb46649b9825.JPG">
<p>
	Проходя этикеточную машину и&nbsp;получив этикетку,
</p>
 <img src="/upload/medialibrary/cad/cadd769bb00a7da963381a05e4486a6f.JPG">
<p>
	бутылки упаковываются и&nbsp;отправляются на&nbsp;склад хранения для дальнейшей <br>
	 реализации.
</p>
 <img src="/upload/medialibrary/fbe/fbe165caaf91f651ad4c0d831b8c53ca.JPG">
<p>
	Мы&nbsp;рады предложить вам полезную и&nbsp;вкусную минеральную воду «Серебряная» по <br>
	 доступной цене!
</p>
 <b>Стать нашим дистрибьютором вы&nbsp;можете, отправив заявку или позвонив нам по<br>
 телефону (863) 223-35-35. Наши менеджеры ответят на&nbsp;все интересующие вас вопросы и помогут с&nbsp;организацией поставок в&nbsp;ваш регион.</b>
<section id="presentation">
	<a href="/presentation/">
		<img src="/upload/present.png">
		<p><span>Как мы добываем минеральную воду</span> &rarr;</p>
	</a>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>