<?define('MANUFACTURE', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производство");?>
<b>Наш завод по производству минеральной воды находится в заповедной зоне Ростовской области. В 1,5 км на юго-запад от станицы Усть-Быстрянская добывается и очищается вода, которую ООО «Быстра» предлагает жителям Дона и других регионов России.</b>
<p>Благодаря качественной и щадящей системе фильтрации без процесса обратного осмоса, она остается полезной и насыщенной природными микроэлементами, в том числе ионами природного йода. Минеральная вода «Серебряная» является столовой водой, и вы можете пить ее каждый день в желаемых количествах.</p>
<div class="img"></div>
<p>Производство воды «Серебряная» начинается с подачи добытой из скважины воды в систему фильтров. Первый этап очистки – песочный (осадочный) фильтр, который очищает её
от крупнодисперсных частиц осадков. Затем вода проходит картриджные фильтры, очищающие от мелких и колоидных частиц, и поступает в напорные емкости.</p>
<div class="img"></div>
<p>Следующий этап — обеззараживание ультрафиолетовыми лампами. Они уничтожают вредоносные вирусы и при этом не влияют на качественный состав воды.</p>
<div class="img"></div>
<p>В зависимости от вида – газированная или негазированная – вода направляется
в сатурационные колонки и насыщается углекислым газом, или сразу подается
в розливно-укупорочный цех.</p>
<div class="img"></div>
<p>Здесь происходит разлив по бутылкам, объемом от 0,5 л. до 19 л. в зависимости от вида
и закупорка крышкой. Проходя этикеточную машину и получив этикетку, бутылки упаковываются и отправляются на склад хранения для дальнейшей реализации.  </p>
<p>Мы рады предложить вам полезную и вкусную минеральную воду «Серебряная»
по доступной цене! </p>
<b>Стать нашим дистрибутором вы можете, отправив заявку или позвонив нам
по телефону (863) 223-35-35. Наши менеджеры ответят на все интересующие вас вопросы и помогут с организацией поставок в ваш регион. </b>
<?require($_SERVER["DOCUMENT_ROOT"]."/inc/inc_distributor.php");?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
