<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контакты");?>
<section class="castom_contacts">
	<ul>
		<li>
			<h2>Ростов-на-Дону</h2>
			<p>ул. Орская, 23</p>
			<p>+7 (863) 223-35-35</p>
		</li>
		<li>
			<h2>Санкт-Петербург</h2>
			<p>Обводного канала наб. 118 кор. А лит. Б, оф. 612</p>
			<p>+7 (812) 244-12-88</p>
		</li>
		<li>
			<h2>Тула</h2>
			<p>Оборонная ул., 118, оф.34</p>
			<p>+7 (4872) 71–47-55</p>
		</li>
		<li>
			<h2>Ставрополь</h2>
			<p>Апанасенковская, 4 лит А, оф. 19</p>
			<p>+7 (8652) 29–89-54</p>
		</li>
		<li>
			<h2>Самара</h2>
			<p>Московское шоссе, 284а, оф. 512</p>
			<p>+7 (846) 295-49-63</p>
		</li>
		<li>
			<h2>Махачкала</h2>
			<p>Махачкалинская ул., 30</p>
			<p>8 (8722) 52-52-59</p>
		</li>
	</ul>
</section>

<section class="rekvesits">
	<a href="#rekvesits">Реквезиты</a>
	<div class="hide-info">
		<h3>ООО «Аквадар»</h3>

		<p>Адрес юрид. : 344016 г. Ростов-на-Дону, пер. Элеваторный, 2</br>
		Адрес факт.:  344065, г. Ростов-на-Дону, ул. Орская, 23</p>

		<p>Телефон/факс/E-Mail: (863) 223-35-35,</br>
		<a href="mailto:mail@akvadar.ru">mail@akvadar.ru</a></p>
		<ul>
			<li>Расчетный счет: 40702810500400001850</li>
			<li>Наименование банка: ОАО КБ «Центр – Инвест» г. Ростов-на-Дону</li>
			<li>Корреспондентский счет: 30101810100000000762</li>
			<li>БИК: 046015762</li>
		</ul>
	</div>
</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
