<?define("PRESENT", "Y");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как мы очищаем минеральную воду");?>
<section id="slide2">
	<div class="text-top">Вода проходит через систему фильтров, которые очищают поток от крупных и мелких частиц и осадков, и подвергается обработке ультрафиолетом. Мы не используем метод обратного осмоса. Наша система очистки не влияет на качественный состав
и обеззараживает воду. Все природные микроэлементы, в том числе ионы йода
и серебра, сохраняются, делая воду «Серебряная» полезной для организма.</div>
	<img src="/upload/present/slide2.jpg">
	<div class="text-bottom">Наша минеральная вода проходит самый короткий путь от добычи
до разлива – максимум 10 минут. Это позволяет сохранить в ней летучие соединения йода и другие полезные для организма микроэлементы.  Затем вода подается в розливно-укупорочный блок.</div>
</section>
<section class="bottom-navigation">
	<ul>
		<li id="left">&#8592; <a href="/presentation/"><span>Как мы добываем
минеральную воду</span></a></li>
		<li id="right"><a href="/presentation/slide3.php"><span>Разливаем
и упаковываем</span></a> &#8594;</li>
	</ul>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
