<?define("GEO", "Y");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");?>
<section class="map">
</section>
<section class="desc-map">
	<h1>Мы поставляем нашу продукцию в регионы:</h1>
	<ul>
		<li>Астраханская область
			<ul>
				<li>Астрахань</li>
			</ul>
		</li>
		<li>Воронежская область
			<ul>
				<li>Воронеж</li>
				<li>Павловск</li>
				<li>Борисоглебск</li>
				<li>Калач</li>
			</ul>
		</li>
		<li>Владимирская область
			<ul>
				<li>Владимир</li>
			</ul>
		</li>
		<li>Волгоградская область
			<ul>
				<li>Волгоград</li>
				<li>Волжский</li>
			</ul>
		</li>
		<li>Ивановская область
			<ul>
				<li>Иваново</li>
			</ul>
		</li>
		<li>Калининградская область
			<ul><li>Калининград</li></ul>
		</li>
		<li>Краснодарский край
			<ul>
				<li>Армавир</li>
				<li>Майкоп</li>
				<li>Ленинградская</li>
				<li>Кущевская</li>
				<li>Краснодар</li>
			</ul>
		</li>
	</ul>
	<ul>
		<li>Курская область
			<ul>
				<li>Курск</li>
			</ul>
		</li>
		<li>Московская область</li>
		<li>Ленинградская область
			<ul>
				<li>Санкт-Петербург</li>
			</ul>
		</li>
		<li>Псковская область
			<ul>
				<li>Псков</li>
			</ul>
		</li>
		<li>Республика Дагестан
			<ul><li>Махачкала</li></ul>
		</li>
		<li>Республика Калмыкия
			<ul><li>Элиста</li></ul>
		</li>
		<li>Республика Карелия
			<ul><li>Петрозаводск</li></ul>
		</li>
		<li>Республика Карачаево-Черкесия
			<ul><li>Черкесск</li></ul>
		</li>
		<li>Республика Крым
			<ul><li>Симферополь</li></ul>
		</li>
		<li>Ростовская область
			<ul><li>Ростов-на-Дону</li></ul>
		</li>
	</ul>
	<ul>
		<li>Рязанская область
			<ul>
				<li>Рязань</li>
			</ul>
		</li>
		<li>Саратовская область
			<ul>
				<li>Саратов</li>
			</ul>
		</li>
		<li>Смоленская область
			<ul>
				<li>Смоленск</li>
			</ul>
		</li>
		<li>Ставропольский край
			<ul><li>Ставрополь</li></ul>
		</li>
		<li>Ульяновская область
			<ul><li>Ульянов</li></ul>
		</li>
		<li>Ярославская область
			<ul><li>Ярославль</li></ul>
		</li>
	</ul>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/inc/inc_distributor.php");?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
