<?define("VACANCIES", "Y");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");?>
<ul class="vacancies-view">
	<li><a href="#open">Грузчик</a>
		<div class="text">
			<p>Обязанности:</p>
			<ul>
				<li>Загрузка, выгрузка товара в автомобиль</li>
				<li>Доставка товара клиентам с водителем</li>
			</ul>
			<p>Требования:</p>
			<ul>
				<li>Выносливость к физическому труду</li>
				<li>Аккуратность, ответственность, порядочность</li>
			</ul>
			<p>Условия:</p>
			<ul>
				<li>Официальное оформление по ТК, полный социальный пакет</li>
				<li>График работы 5/2, с 9:00; выходные «плавающие»</li>
				<li>Достойная заработная плата</li>
				<li>Дружный коллектив</li>
				<li>Корпоративные праздники и мероприятия</li>
			</ul>
		</div>
	</li>
	<li><a href="#open">Оператор ПК</a>
		<div class="text">
			<p>Обязанности:</p>
			<ul>
				<li>Загрузка, выгрузка товара в автомобиль</li>
				<li>Доставка товара клиентам с водителем</li>
			</ul>
			<p>Требования:</p>
			<ul>
				<li>Выносливость к физическому труду</li>
				<li>Аккуратность, ответственность, порядочность</li>
			</ul>
			<p>Условия:</p>
			<ul>
				<li>Официальное оформление по ТК, полный социальный пакет</li>
				<li>График работы 5/2, с 9:00; выходные «плавающие»</li>
				<li>Достойная заработная плата</li>
				<li>Дружный коллектив</li>
				<li>Корпоративные праздники и мероприятия</li>
			</ul>
		</div>
	</li>
	<li><a href="#open">Менеджер</a>
		<div class="text">
			<p>Обязанности:</p>
			<ul>
				<li>Загрузка, выгрузка товара в автомобиль</li>
				<li>Доставка товара клиентам с водителем</li>
			</ul>
			<p>Требования:</p>
			<ul>
				<li>Выносливость к физическому труду</li>
				<li>Аккуратность, ответственность, порядочность</li>
			</ul>
			<p>Условия:</p>
			<ul>
				<li>Официальное оформление по ТК, полный социальный пакет</li>
				<li>График работы 5/2, с 9:00; выходные «плавающие»</li>
				<li>Достойная заработная плата</li>
				<li>Дружный коллектив</li>
				<li>Корпоративные праздники и мероприятия</li>
			</ul>
		</div>
	</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
